/* Localized versions of Info.plist keys */

CFBundleName = "MRJPlugin";
CFBundleShortVersionString = "MRJPlugin version 1.0fc2";
CFBundleGetInfoString = "MRJPlugin version 1.0fc2, Copyright 2002, Netscape Communications.";
NSHumanReadableCopyright = "Copyright 2002, Netscape Communications.";
